Repository: davidpovarsky/Maktabah
Catalog: Source/XIB/mul.lproj/RowiResultsVC.xcstrings
Source language: en
Languages: id

# 3pT-bp-gwD.title
source: Masters
id: Syuyukh

# ARd-my-HFh.ibShadowedLabels[0]
source: Sidebar Filter
id: Bar Samping

# ARd-my-HFh.ibShadowedLabels[1]
source: Inclusive Search
id: Pencarian Inklusif

# cMj-3z-UH4.ibShadowedToolTip
source: Start Search
id: Mulai Pencarian

# CRl-Ap-Qp4.placeholderString
source: Search Narrator of Hadith
id: Cari perawi Hadits

# Fbh-ev-Qve.title
source: Criticism & Validation
id: Jarh wa Ta'dil

# gDi-9y-M6V.title
source: Students
id: Murid

# rVo-jX-Nsp.title
source: Summary
id: Ikhtisar

# uH7-MJ-xnH.title
source: إسم الراوي
id: Nama Rowi

# xvn-qB-uWa.ibShadowedToolTip
source: Stop Search
id: Hentikan Pencarian
